{
  "NAVBAR": {
    "HOME": "Αρχική",
    "RELEASES": "Εκδόσεις",
    "ARTISTS": "Καλλιτέχνες",
    "ABOUT": "Σχετικά"
  },

  "HOME": {
    "CAROUSEL": {
      "1": {
        "TITLE": "Dusk Horizon",
        "SHORT": "Ακούστε το 2ρο Lofi Album της κοινότητάς μας"
      },
      "2": {
        "TITLE": "Οι Αναμνήσεις της Αφροδίτης",
        "SHORT": "Ακούστε το 1το Lofi Album της κοινότητάς μας"
      },
      "3": {
        "TITLE": "Lofi Discord Server",
        "SHORT": "Ο επίσημος server της Ελληνικής Lofi Κοινότητας"
      },
      "4": {
        "TITLE": "Ελληνικό Lofi Radio",
        "SHORT": "Ακούστε Έλληνες LoFi καλλιτέχνες"
      }
    },
    "HEADERS": {
      "COMMUNITY": "Γίνε μέλος της Ελληνικής LoFi Κοινότητας",
      "VIDEO": "\"Fighting the inner shadow\"",
      "RELEASE-1": "Αναμνήσεις της Αφροδίτης ",
      "RELEASE-2": "Dusk Horizon ",
      "RADIO": "Ελληνικό Lofi Ραδιόφωνο"
    },
    "CONTENT": {
      "COMMUNITY": "Για events, μουσική και γνωριμίες, γίνε μέλος στον Discord Server της Ελληνικής Lofi Κοινότητα και θα είσαι μέσα σε όλα!",
      "VIDEO": "Δες το επίσημο βίντεο χορού για το \"Marigold\" του Lys",
      "RELEASE-1": "Άκουσε τώρα τον 1το official Lo-Fi Hip-Hop δίσκο της Ελληνικής Lofi Κοινότητας που έφτιαξαν 12 καλλιτέχνες της Ελλάδας.",
      "RELEASE-2": "Άκουσε τώρα τον 2ρο official Lo-Fi Hip-Hop δίσκο της Ελληνικής Lofi Κοινότητας που έφτιαξαν 9 καλλιτέχνες της Ελλάδας.",
      "RADIO": "Στόχος του Lofi.gr είναι η ενίσχυση της Lo-Fi σκηνής στην Ελλάδα. Για αυτό έχουμε και το δικό μας Lofi Radio."
    },
    "BUTTONS": {
      "JOIN": "Μπες στον Server",
      "LISTEN": "Άκουσέ το!"
    }
  },

  "RELEASES": {
    "HEADERS": {
      "LABEL": "Μουσικές Εκδόσεις Lofi.gr",
      "ALBUM-1": "Αναμνήσεις της Αφροδίτης",
      "ALBUM-2": "Dusk Horizon",
      "VIDEO-1": "\"Fighting the inner shadow\""
    },
    "CONTENT": {
      "LABEL": "Η δισκογραφηκή του Lofi.gr προωθεί Lofi καλλιτέχνες της Ελλάδας μέσα από τη κυκλοφορία των άλμπουμ της. Τώρα μπορείς να ακούσεις τα 2 πρώτα άλμπουμ μας στην πλατφόρμα της επιλογής σου.",
      "VIDEO-1": "Άκου το 'Marigold' από τον Lys. Ένα κομμάτι από τις 'Αναμνήσεις της Αφροδίτης'",
      "SAMPLE": "Δείγμα"
    },
    "BUTTONS": {
      "LISTEN": "Ακρόαση",
      "BUY": "Αγορά"
    }
  },

  "ARTISTS": {
    "HEADERS": {
      "ARTISTS": "Lofi Καλλιτέχνες της Ελλάδας"
    },
    "CONTENT": {
      "ARTISTS": "Στην Κοινότητα του Lofi.gr θα βρεις 15+ Lofi beatmakers από την Ελλάδα. Στην λίστα που ακολουθεί μπορείς να ακούσεις τη μουσική τους.",
      "RANDOM": "Η σειρά της λίστας καλλιτεχνών είναι τυχαία"
    },
    "BUTTONS": {
      "LOAD-MORE": "Περισσότερους καλλιτέχνες"
    }
  },

  "ABOUT": {
    "HEADERS": {
      "LABEL": "Η Δισκογραφηκή Lofi.gr",
      "TEAM": "Η Ομάδα πίσω από το Lofi.gr",
      "DEFINITION": "Τι είναι το LoFi Hip-Hop;",
      "CONTACT": "Επικοινώνησε μαζί μας",
      "TWEET": "Γράψτε μας Tweet",
      "CORPORATE": "Υπηρεσίες Inhinito"
    },
    "CONTENT": {
      "TEAM": "Η ομάδα διαχείρησης του LoFi.gr αποτελεί ένα υποσύνολο της συνολικής ελληνικής LoFi κοινότητας, η οποία αναλαμβάνει θέματα σχετικά με τη δισκογραφική του Lofi.gr, τη παραγωγή περιεχομένου πολυμέσων, τη διοργάνωσης event, τη προώθηση καλλιτεχνών, την ανάπτυξη διαδικτυακών εφαρμογών και τη συντήρηση διαδικτυακών διακομιστών για το Ελληνικό LoFi Ραδιόφωνο. Πιστεύεις ότι μπορείς να προσφέρεις κάτι ιδιαίτερο στην ομάδα μας;",
      "LABEL": "Η Ελληνική Lofi Κοινότητα συνεργάζεται συχνά για να εκδόσει μουσική μέσα από τη δισκογραφική του Lofi.gr. Εάν είσαι Έλληνας, Κύπριος ή ομογενής που ζει στην Ελλάδα και θέλεις να δημοσιεύσεις τη μουσική σου με τη δισκογραφική του Lofi.gr, μη διστάσεις να μπεις στο discord μας όπου μιλάμε για νέες συνεργασίες.",
      "DISCORD": "Μπες στο επίσημο Discord της Ελληνικής Lofi Κοινότητας",
      "CHAT": "Μίλα μαζί μας στο Facebook",
      "YOU": "Εσύ;",
      "TALENT": "Το ταλέντο σου",
      "DEFINITION": "Το Lofi είναι ένα είδος μουσικής που συνδυάζει hip-hop και chill-out στοιχεία, ενώ έχει τις ρίζες του στη Boom-Bap (hip hop music production style των 90s), στη τζαζ και στην ηλεκτρονική μουσική. Το όνομα Lo-Fi, LoFi ή Low Fidelity («χαμηλή πιστότητα») αναφέρεται στους ήχους του βινυλίου και της παραμόρφωσης μουσικών δειγμάτων (samples) των beatmakers που συχνά στοχεύουν να προκαλέσουν συναισθήματα χαλάρωσης και νοσταλγίας στον ακροατή. Το Lo-Fi άρχισε να αναγνωρίζεται ως ξεχωριστό στυλ μουσικής τη δεκαετία του 1990 αλλά απέκτησε ιδιαίτερη δημοτικότητα από τις αρχές του 2017.",
      "CONTACT": "Θέλετε να επικοινωνήσετε επισήμως μαζί μας; Μπορείτε να μας στείλετε email στο:",
      "TWEET": "Αναφέρετε μας στο Twitter χρησιμοποιώντας το όνομα χρήστη @LofiGr",
      "CORPORATE": "Το Lofi.gr δουλεύει σε συνεργασία με το Inhinito το οποίο ιδρύθηκε ώστε να υποστηρίξει τους δημιουργούς μέσω ενός οικοσυστήματος εξειδικευμένων πρακτορείων ταλέντων, χώρων εργασίας και εργαλείων λογισμικού που διευκολύνουν τη δημιουργία πρότζεκτ, τη συνεργασία και τη προσέγγιση του κοινού.",
      "GEMI": "Αριθμός Γενικού Εμπορικού Μητρώου (ΓΕΜΗ) του Inhinito: 166340061000"
    }
  },

  "FOOTER": {
    "HEADLINE": "Το LoFi.gr είναι μια προσφορά της Κοινωνικής Συνεταιριστικής Επιχείρησης Inhinito.",
    "COPYRIGHT-1": "Πνευματικά δικαιώματα © 2019 - ",
    "COPYRIGHT-2": " Inhinito Κοιν.Σ.Επ. Με επιφύλαξη κάθε νόμιμου δικαιώματος."
  }
}
